tap "caskformula/caskformula"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sass/sass"
brew "python@3.9"
brew "glib"
brew "glibmm"
brew "glibmm@2.66"
brew "cairomm"
brew "chibi-scheme", link: false
brew "create-dmg"
brew "libssh"
brew "exiv2"
brew "ext4fuse"
brew "fish"
brew "gdk-pixbuf"
brew "geckodriver"
brew "git"
brew "guile"
brew "unbound", link: false
brew "gnutls"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnupg"
brew "gobject-introspection"
brew "tcl-tk"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "hugo"
brew "libsoup"
brew "meson"
brew "mkcert"
brew "nghttp2"
brew "node"
brew "nss"
brew "poppler"
brew "pyenv"
brew "pyexiv2"
brew "pyinstaller"
brew "python@2"
brew "rename"
brew "rsync"
brew "scons"
brew "shared-mime-info"
brew "sphinx-doc"
brew "ssh-copy-id", link: true
brew "tree"
brew "unrar"
brew "vala"
brew "zsh"
brew "sass/sass/sass"
cask "copyq"
cask "docker"
cask "keepassxc"
cask "lando"
cask "macfuse"
cask "visual-studio-code"
cask "xquartz"
